var taskList = [
	[
	    [
	        "Дра-дра-дра",
            "Дру-дру-дру",
            "Дро-дро-дро",
            "Дры-дры-дры"
        ],
        [
            "Драка – дрова – друг",
            "Дрозды – друзья – дракон",
            "Выдра – кадры – подруга – бедро"
        ],
        [
            "Мудрые друзья",
            "Дружные дрозды",
            "Бодрая подруга"
        ],
    ],
    [
        [
            "Тра-тра-тра",
            "Тру-тру-тру",
            "Тро-тро-тро",
            "Тры-тры-тры",
            "Трэ – трэ -трэ"
        ],
        [
            "Трава – труба – тройня",
            "Трос – травма – трудно",
            "Трасса – трус – тропа",
            "Отрывок – астролог – петрушка - завтрак"
        ],
        [
            "Шустрые медсёстры",
            "Петрушка струсил",
            "Тройная тетрадь"
        ],
    ]
];
